/* kUIStrings_PrefPanelFormatsANSIColorsTabName */
"ANSI Colors" = "ANSI Colors";

/* kUIStrings_PrefPanelFormatsCategoryName */
"Formats" = "Formats";

/* kUIStrings_PrefPanelFormatsNormalTabName */
"Normal" = "Normal";

